/* الكتاب الخامس — الباب الثانى */

window.__LAW__.books[4].chapters.push(
  {
    "label": "الباب الثانى",
    "name": "العقوبات",
    "sections": [],
    "articles": [
      {
        "num": 280,
        "paras": [
          "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون العقوبات أو أى قانون آخر ، يعاقب بالعقوبات المنصوص عليها فى المواد التالية عن الجرائم المشار إليها فيها ."
        ]
      },
      {
        "num": 281,
        "paras": [
          "يعاقب كل من يخالف أحكام المادتين (4 ، 5) من هذا القانون بغرامة لا تقل عن خمسة آلاف جنيه ولا تزيد على خمسين ألف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود ."
        ]
      },
      {
        "num": 282,
        "paras": [
          "يُعاقب كل من يخالف أحكام المادتين (۸۲/البندين ۱ و۲) ، (۲۷۳/فقرة رابعة) من هذا القانون ، والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن ألف جنيه ولا تزيد على عشرة آلاف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود .",
          "كما يعاقب بذات العقوبة المشار إليها فى الفقرة الأولى من هذه المادة ، كل من يخالف أحكام المادة (٢١/بند ۱) من هذا القانون ."
        ]
      },
      {
        "num": 283,
        "paras": [
          "يُعاقب كل من يخالف أحكام المواد (۳۷ فقرة أولى ، ٤٨/فقرة أولى ، ١٥٣) من هذا القانون والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن ألفى جنيه ولا تزيد على عشرة آلاف جنيه ، وتضاعف الغرامة فى حالة العود .",
          "كما يعاقب بذات العقوبة المشار إليها بالفقرة الأولى من هذه المادة ، كل من يخالف حكم المادة ۱۳۷ من هذا القانون ."
        ]
      },
      {
        "num": 284,
        "paras": [
          "يُعاقب كل من يخالف أحكام المادة (26) من هذا القانون والقرارات الوزارية المنفذة لها بغرامة لا تقل عن ألف جنيه ولا تزيد على عشرة آلاف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود ."
        ]
      },
      {
        "num": 285,
        "paras": [
          "يُعاقب كل من يخالف أحكام المادة (23) من هذا القانون والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن عشرين ألف جنيه ولا تزيد على مائة ألف جنيه ، وللمحكمة عند الحكم بالإدانة أن تقضى بإغلاق المنشأة ، وتضاعف الغرامة فى حالة العود ."
        ]
      },
      {
        "num": 286,
        "paras": [
          "يُعاقب كل من يخالف أحكام المادة السابعة من مواد إصدار هذا القانون والمواد (٢٤ ، ٢٥ ، ٣٦ ، ٤٦ ، ٥١ ، ٥٢ ، ٦٨) من هذا القانون ، والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن ألف جنيه ولا تزيد على عشرين ألف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود .",
          "كما يعاقب بذات العقوبة المشار إليها بالفقرة الأولى من هذه المادة ، كل من يخالف أحكام المواد (۳۸ ، ۱۲۲ ، ۱۷5) من هذا القانون ."
        ]
      },
      {
        "num": 287,
        "paras": [
          "يُعاقب كل من يخالف أحكام المواد (٤٥ ، ۱۰٤ ، ۱۰۸) من هذا القانون ، بغرامة لا تقل عن ألفى جنيه ولا تزيد على عشرين ألف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود ."
        ]
      },
      {
        "num": 288,
        "paras": [
          "يُعاقب كل من يخالف أحكام المواد (۲۷ ، 5۳ ، 60 ، ۱۱۷ ، ۱۱۸ ، ۱۱۹ ، ۱۲۳ ، ۱٢٤ ، ۱۳۲ ، ١٣٥/ فقرة ثانية ، ٢٥٤/ فقرة أولى) من هذا القانون والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن خمسمائة جنيه ولا تزيد على خمسة آلاف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود .",
          "كما يعاقب بذات العقوبة المشار إليها بالفقرة الأولى من هذه المادة ، كل من يخالف أحكام المواد (۱۲ ، ۲۹ ، ٥٤ ، ٥٥ ، ٥٦ ، 5۷ ، 5۸ ، 5۹ ، ۸۹ ، ۹۰ ، ۹۱ ، ۹۲ ، ۹۳ ، 94 ، ۱۱۰ ، ۱۱۱ ، 112 ، 113 ، 114 ، 115 ، 116 ، ۱۲۰ ، ۱۲۱ ، ۱۲5 ، ۱۲6 ، ۱۲۸ ، ۱۲۹ ، ۱۳۱ ، ۱۳۸/ فقرة ثانية ، ١٥٦ ، ١٥٩ ، 162 ، 164 ، 173) من هذا القانون ."
        ]
      },
      {
        "num": 289,
        "paras": [
          "يُعاقب صاحب العمل أو من يمثله عن المنشأة إذا خالف أى من أحكام المواد (٦٣ ، ٦٤ ، ٦٦) من هذا القانون والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن ألفى جنيه ولا تزيد على عشرة آلاف جنيه ، وفى كل الأحوال تتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وفى حالة العود تضاعف الغرامة ويحكم بغلق المنشأة لمدة لا تجاوز الستة أشهر .",
          "كما يُعاقب بذات العقوبة المشار إليها بالفقرة الأولى من هذه المادة ، كل من يخالف أحكام المادتين (٦٢ ، ٦٥) من هذا القانون ."
        ]
      },
      {
        "num": 290,
        "paras": [
          "يُعاقب كل من يخالف أحكام المادتين (۳۳ ، ۳۷) من هذا القانون والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن خمسمائة جنيه ولا تزيد على ألف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود .",
          "كما يعاقب بذات العقوبة المشار إليها بالفقرة الأولى من هذه المادة ، كل من يخالف أحكام المادتين (٣٥ ، ٢٠٥) من هذا القانون ."
        ]
      },
      {
        "num": 291,
        "paras": [
          "يُعاقب بالحبس وبغرامة لا تقل عن عشرين ألف جنيه ولا تزيد على مائة ألف جنيه ، أو بإحدى هاتين العقوبتين ، كل من ارتكب إحدى الجرائم الآتية :",
          "1- مزاولة عمليات إلحاق العمالة للعمل داخل البلاد أو خارجها من غير الجهات المحددة فى المادة (40) من هذا القانون دون الحصول على الترخيص المنصوص عليه فى المادة (41) من هذا القانون ، أو بترخيص صادر بناء على بيانات غير صحيحة .",
          "۲- تقاضى مبالغ دون وجه حق من أجر العامل أو من مستحقاته عن عمله فى الداخل ، أو الخارج .",
          "3- تقديم بيانات غير صحيحة عن اتفاقيات أو عقود إلحاق للعمل بالخارج ، أو أجورهم أو شروط وظروف عملهم ، أو عقود عمل وهمية بالمخالفة للواقع .",
          "وفى جميع الأحوال ، يُحكم برد المبالغ التى تم تقاضيها أو الحصول عليها دون وجه حق ، وللمحكمة أن تقضى فى حالات الإدانة بإغلاق المنشأة ، ويكون الإغلاق وجوبيًا فى حالة الإدانة بإحدى الجرائم المشار إليها فى البند (1) من هذه المادة ."
        ]
      },
      {
        "num": 292,
        "paras": [
          "يُعاقب كل من يخالف أحكام المادة (٤٢) من هذا القانون ، والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن خمسة آلاف جنيه ولا تزيد على مائة ألف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود ."
        ]
      },
      {
        "num": 293,
        "paras": [
          "يُعاقب كل من يخالف أحكام المواد (۷۰ ، ۷۱ ، ۷۲ ، ٧٤) من هذا القانون ، والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن عشرين ألف جنيه ولا تزيد على مائة ألف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود ."
        ]
      },
      {
        "num": 294,
        "paras": [
          "يُعاقب كل من يخالف أحكام المواد (١٤٠ ، ١٤١ ، 14٢ ، 143 ، 144 ، 145 ، ١٥١ / فقرة ثانية ، ۱5۲ ، ۱۹۸) من هذا القانون ، بغرامة لا تقل عن ألف جنيه ولا تزيد على عشرين ألف جنيه ، وتضاعف الغرامة فى حالة العود ."
        ]
      },
      {
        "num": 295,
        "paras": [
          "يُعاقب كل من يخالف أحكام المواد (۲۳٦ ، ۲۳۷ ، ۲۳۹) من هذا القانون والقرارات الوزارية المنفذة لها ، بغرامة لا تقل عن ثلاثة آلاف جنيه ولا تزيد على عشرة آلاف جنيه ، وتتعدد الغرامة بتعدد العمال الذين وقعت فى شأنهم الجريمة ، وتضاعف الغرامة فى حالة العود .",
          "كما يعاقب بذات العقوبة المشار إليها بالفقرة الأولى من هذه المادة ، كل من يخالف أحكام المواد (۱٦٩ ، ۱۷۰ ، ۱۷۲ ، ۲۳۸ ، ٢٤۰ ، ٢٤١/فقرة ثالثة) من هذا القانون ."
        ]
      },
      {
        "num": 296,
        "paras": [
          "يُعاقب كل من يخالف أحكام المواد (٢٤٥ ، ٢٥٤ ، ٢٥٥ ، ٢٥٩ ، ٢٦٠ ، ٢٦١ ، ٢٦٢ ، ٢٦٦ ، ۲۷۰ ، ۲۷۱ ، ۲۷۲) من هذا القانون ، والقرارات الوزارية المنفذة لها بغرامة لا تقل عن خمسة آلاف جنيه ولا تجاوز مائة ألف جنيه ، وتضاعف الغرامة فى حالة العود .",
          "كما يعاقب بذات العقوبة المشار إليها بالفقرة الأولى من هذه المادة كل من يخالف أحكام المواد (٢٤٦ ، ٢٤٧ ، ٢٤٨ ، ٢٤٩ ، ٢٥٠ ، ٢٥١ ، ٢٥٢ ، ٢٥٣ ، ٢٦٧ ، ٢٦٨ ، ٢٦٩) من هذا القانون ."
        ]
      },
      {
        "num": 297,
        "paras": [
          "يُعاقب صاحب العمل أو من يمثله عن المنشأة إذا خالف أحكام المادتين (۲۷۷ ، ۲۷۸) من هذا القانون ، بغرامة لا تقل عن خمسة آلاف جنيه ولا تجاوز عشرين ألف جنيه ، وتضاعف الغرامة فى حالة العود ."
        ]
      },
      {
        "num": 298,
        "paras": [
          "يُعاقب المسئول عن الإدارة الفعلية للشخص الاعتبارى بالعقوبة ذاتها المقررة عن الأفعال التى ترتكب بالمخالفة لأحكام هذا القانون إذا ثبت علمه بها وكان إخلاله بالواجبات التى تفرضها عليه تلك الإدارة قد أسهم فى وقوع الجريمة . ويكون الشخص الاعتبارى مسئولاً بالتضامن عن الوفاء بما يحكم به من عقوبات مالية وتعويضات ."
        ]
      }
    ]
  }
);
