/* مواد مستقلة للكتاب 4 */

window.__LAW__.books[3].articles =
  [
    {
      "num": 242,
      "paras": [
        "ينظم هذا الكتاب أحكام وضوابط الوقاية من الحوادث والأضرار الصحية الناتجة عن العمل أو المتصلة به ، أو التى تقع أثناءه ، أو بسببه ، وذلك للحد من المخاطر وأسبابها التى تنطوى عليها بيئة العمل ."
      ]
    },
    {
      "num": 243,
      "paras": [
        "يُقصد فى تطبيق أحكام هذا الكتاب بالمنشأة كل مشروع أو مرفق يملكه أو يديره شخص من أشخاص القانون العام أو الخاص ."
      ]
    },
    {
      "num": 244,
      "paras": [
        "تسرى أحكام هذا الكتاب على جميع مواقع العمل ، والمنشآت وفروعها أيًا كان نوعها ، أو تبعيتها ، سواء كانت برية أو بحرية أو جوية .",
        "كما تسرى أيضًا على المسطحات المائية بجميع أنواعها ووسائل النقل المختلفة ."
      ]
    },
    {
      "num": 245,
      "paras": [
        "مع عدم الإخلال بأحكام التفتيش والضبطية القضائية فى هذا القانون ، يجوز للوزير المختص بقرار منه الترخيص بإنشاء مكاتب امتثال تهدف إلى التحقق من استيفاء اشتراطات السلامة والصحة المهنية وتأمين بيئة العمل فى المنشآت المخاطبة بأحكام هذا الكتاب ، وتقديم الدعم الفنى والمشورة اللازمة .",
        "ويحدد القرار الشكل القانونى لمكاتب الامتثال وشروط وضوابط مزاولة نشاطها ، ومؤهلات العاملين بها ، وشروط وقواعد الترخيص ، ومدته ، والرسوم المقررة عليه ، بما لا يجاوز مائة ألف جنيه ."
      ]
    }
  ];
