/* التشغيل — بيانات الفصول محملة من ملفات مستقلة */
/* التشغيل — سياسات التشغيل */
/* التشغيل — التشغيل فى الداخل والخارج */
/* التشغيل — تشغيل النساء */
/* التشغيل — أحكام تشغيل وتدريب الأطفال */
/* التشغيل — تنظيم عمل الأجانب */

window.__LAW__.books[1].chapters.push(
  {
    "label": "الباب الثانى",
    "name": "التشغيل",
    "sections": [],
    "articles": []
  }
);


window.__LAW__.books[1].chapters[1].sections.push(
  {
    "label": "( الفصل الأول )",
    "name": "سياسات التشغيل",
    "articles": [
      {
        "num": 32,
        "paras": [
          "ينشأ مجلس يسمى \"المجلس الأعلى لتخطيط وتشغيل القوى العاملة فى الداخل والخارج\" برئاسة الوزير المختص ، ويضم ممثلين للوزارات والجهات المختصة ، وعددًا متساويًا من ممثلى كل من منظمات أصحاب الأعمال المعنية الأكثر تمثيلاً ، ترشحهم منظماتهم وممثلى المنظمات النقابية العمالية المعنية ، على أن يراعى تمثيل جميع مستويات المنظمات النقابية العمالية ما لم يكن ذلك متعذرًا .",
          "ويتولى المجلس رسم السياسة العامة لتشغيل العمالة فى الداخل والخارج ، ووضع النظم والقواعد ، والإجراءات اللازمة لهذا التشغيل من واقع احتياجات أسواق العمل فى الداخل والخارج ، والاستعداد لوظائف المستقبل ، بما يتفق مع السياسة العامة للدولة .",
          "ويصدر بتشكيل المجلس ، واختصاصاته ، ونظام العمل به قرار من رئيس مجلس الوزراء فى مدة أقصاها ستة أشهر من تاريخ العمل بهذا القانون ."
        ]
      },
      {
        "num": 33,
        "paras": [
          "مع عدم الإخلال بأحكام قانون حقوق الأشخاص ذوى الإعاقة الصادر بالقانون رقم ١٠ لسنة ۲۰۱٨ ، على كل قادر على العمل ، وراغب فيه أن يتقدم بطلب لقيد اسمه بالجهة الإدارية المختصة مع بيان سنه ومهنته ومؤهلاته وخبراته السابقة ، وعلى هذه الجهة قيد تلك الطلبات بسجلات ورقية أو إلكترونية وإعطاء الطالب شهادة تفيد القيد دون مقابل ، وتحدد البيانات التى يجب أن تتضمنها الشهادة المشار إليها بقرار من الوزير المختص .",
          "ولا يجوز تشغيل العامل إلا إذا كان حاصلاً على الشهادة المشار إليها فى الفقرة الأولى من هذه المادة ، واستثناء من ذلك لصاحب العمل أن يعين من غير الحاصلين عليها بشرط قيد اسم العامل بالجهة الإدارية المختصة خلال ثلاثين يومًا من تاريخ تسلمه العمل .",
          "ويجوز لصاحب العمل أن يستوفى احتياجاته الوظيفية والمهنية والحرفية بالنسبة للوظائف والأعمال التى خلت أو أنشئت لديه ممن ترشحهم الجهة الإدارية المختصة التى يقع فى دائرتها محل عمله من المسجلين لديها مراعية أسبقية القيد ."
        ]
      },
      {
        "num": 34,
        "paras": [
          "إذا كان الراغب فى العمل يمارس حرفة أو مهنة من التى يصدر بتحديدها قرار من الوزير المختص وفقًا لنص المادة (۲۷) من هذا القانون ، وجب عليه أن يرفق بطلب القيد شهادة قياس مستوى مهارته وترخيص مزاولتها ."
        ]
      },
      {
        "num": 35,
        "paras": [
          "مع عدم الإخلال بأحكام قانون حقوق الأشخاص ذوى الإعاقة المشار إليه تلتزم المنشآت القائمة وقت تطبيق هذا القانون ، وتلك التى تنشأ مستقبلاً أن تعيد إلى الجهة الإدارية المختصة شهادة قيد العامل الصادرة عنها خلال خمسة وأربعين يومًا من تاريخ استلام العمل بعد استيفاء البيانات المدونة بها ، وعليها تدوين رقم شهادة القيد ، وتاريخها أمام اسم العامل فى سجل قيد العمال بالمنشأة ."
        ]
      },
      {
        "num": 36,
        "paras": [
          "تلتزم المنشآت الخاضعة لأحكام هذا القانون بأن ترسل إلى الجهة الإدارية المختصة خلال ثلاثين يومًا من تاريخ بدء العمل بالمنشأة ، بيانًا مفصلاً بعدد العمال طبقًا لمؤهلاتهم ، ومهنهم ، وفئات أعمارهم ، وجنسياتهم ، ونوعهم ، والأجور التى يتقاضونها .",
          "وعلى هذه المنشآت أن ترسل إلى تلك الجهة خلال شهر يناير من كل عام البيانات الآتية :",
          "1- ما طرأ من تعديلات على البيانات الواردة فى الفقرة الأولى من هذه المادة .",
          "2- عدد الوظائف الشاغرة بسبب الإحلال أو التوسعات الجديدة ، والوظائف التى تم إلغاؤها .",
          "3- بيان بتقدير الاحتياجات المتوقعة حسب الحالة التعليمية والمهنية خلال العام التالي .",
          "وذلك كله وفقًا للنماذج التى تعدها الوزارة المختصة .",
          "وعلى الجهة الإدارية المختصة موافاة الهيئة القومية للتأمين الاجتماعى بنسخة من البيانات المشار إليها بالفقرة الثانية من هذه المادة ."
        ]
      },
      {
        "num": 37,
        "paras": [
          "تلتزم المنشآت المشار إليها فى المادة (٣٥) من هذا القانون بإمساك سجل ورقى أو إلكترونى لقيد أسماء الأشخاص ذوى الإعاقة والأقزام الحاصلين على شهادات التأهيل أو بطاقة إثبات الإعاقة والخدمات المتكاملة ، بحسب الأحوال ، الذين ألحقوا بالعمل لديها ، يشتمل على البيانات الواردة فى شهادات التأهيل أو بطاقة إثبات الإعاقة والخدمات المتكاملة بحسب الأحوال ، ويجب تقديم هذا السجل إلى الجهة الإدارية المختصة كلما طلب منها ذلك .",
          "ويجب إخطار تلك الجهة ببيان يتضمن العدد الإجمالى للعاملين ، وعدد الوظائف التى يشغلها الأشخاص ذوو الإعاقة والأقزام ، والأجر الذى يتقاضاه كل منهم ، وذلك وفقًا للنموذج والموعد اللذين يصدر بتحديدهما قرار من الوزير المختص ."
        ]
      },
      {
        "num": 38,
        "paras": [
          "تلتزم جميع المنشآت الخاضعة لأحكام هذا القانون بموافاة الوزارة المختصة ورقيًا أو إلكترونيًا بالبيانات أو المعلومات اللازمة لإنشاء أو تحديث قواعد بيانات العمالة ، ونظام معلومات سوق العمل خلال ثلاثين يومًا من تاريخ طلبها .",
          "كما يجب على أصحاب الأعمال أو من يمثلونهم بذل العناية الواجبة للتعاون مع الجهة الإدارية المختصة لاستيفاء استمارات جمع البيانات أو المعلومات ورقيًا أو إلكترونيًا .",
          "وعلى الوزارة المختصة القيام بجمع البيانات اللازمة عن سوق العمل وإجراء الدراسات والأبحاث الميدانية منفردة أو بالتنسيق مع الجهات المختصة ، وعليها أن تصدر تقارير دورية قطاعية أو جغرافية عن احتياجات سوق العمل الحالى والمستقبلى من المهن والمهارات ، ورصد أية تغيرات تطرأ عليه ."
        ]
      }
    ]
  }
);


window.__LAW__.books[1].chapters[1].sections.push(
  {
    "label": "( الفصل الثانى )",
    "name": "التشغيل فى الداخل والخارج",
    "articles": [
      {
        "num": 39,
        "paras": [
          "يستثنى من تطبيق أحكام هذا الفصل ما يأتي :",
          "1- الأعمال العرضية وما فى حكمها .",
          "٢- الوظائف الرئيسية التى يعتبر شاغلوها وكلاء مفوضين عن صاحب العمل .",
          "وللوزير المختص أن يصدر قرارًا بسريان أحكام هذا الفصل على كل ، أو بعض الأعمال والوظائف والفئات المشار إليها فى البندين (١ ، ٢) من هذه المادة ."
        ]
      },
      {
        "num": 40,
        "paras": [
          "مع عدم الإخلال بالاتفاقيات الدولية المتعلقة بالتشغيل ، تكون مزاولة عمليات إلحاق المصريين للعمل بالداخل أو الخارج عن طريق الوزارة المختصة ، أو الجهات الآتية :",
          "1- الوزارات والهيئات العامة بالنسبة للعاملين لديها .",
          "-۲ شركات القطاع العام وقطاع الأعمال العام والقطاع الخاص المصرية للعاملين لديها فيما تبرمه من تعاقدات مع الجهات الأجنبية فى حدود أعمالها ، وطبيعة نشاطها .",
          "3- وكالات التشغيل الخاصة التى تتخذ شكل الشركة المساهمة ، أو التوصية بالأسهم ، أو ذات المسئولية المحدودة أو الشخص الواحد المرخص لها بذلك من الوزارة المختصة ."
        ]
      },
      {
        "num": 41,
        "paras": [
          "مع عدم الإخلال بالشروط التى يوجبها قانون شركات المساهمة وشركات التوصية بالأسهم والشركات ذات المسئولية المحدودة وشركات الشخص الواحد الصادر بالقانون رقم ١٥٩ لسنة ۱۹۸۱ يلزم للحصول على الترخيص المشار إليه فى البند (3) من المادة (40) من هذا القانون ، توافر الشروط المقررة لذلك ، وعلى الأخص :",
          "1- أن يكون المؤسسون وأعضاء مجلس الإدارة والمديرون المختصون بعمليات التشغيل لم يسبق الحكم على أى منهم بعقوبة جناية ، أو بعقوبة مقيدة للحرية فى جنحة مخلة بالشرف أو الأمانة أو الآداب العامة ، ما لم يكن قد رد إليه اعتباره .",
          "٢- ألا يقل رأسمال الشركة المصدر أو المدفوع ، بحسب الأحوال ، عن مائتين وخمسين ألف جنيه وأن يكون مملوكًا بأكمله للمصريين إذا كانت الشركة تزاول عمليات التشغيل بالداخل ، وألا يقل عن خمسمائة ألف جنيه إذا كانت تزاول عمليات تشغيل المصريين بالخارج أو بالداخل والخارج معًا ، وأن تكون الأغلبية المطلقة للمؤسسين وأعضاء مجلس الإدارة من المصريين الذين يمتلكون فى مجموعهم (٥١٪) على الأقل من رأسمالها .",
          "3- أن تقدم الشركة تأمينًا لا يقل عن مليون جنيه إما نقدًا أو بخطاب ضمان غير مشروط وغير قابل للإلغاء صادر من أحد البنوك المسجلة لدى البنك المركزى ، لصالح الوزارة المختصة ، وأن يكون ساريًا طوال مدة سريان الترخيص وذلك لضمان التزام المرخص له بالتزاماته ، ويتعين استكمال قيمة التأمين بمقدار ما لم تقم بأدائه من غرامات أو تعويضات حكم بها عليها ، أو مبالغ تقاضتها دون وجه حق ، طبقًا لأحكام هذا القانون ، وذلك خلال خمسة عشر يومًا من تاريخ إخطار الشركة المرخص لها بكتاب موصى عليه بعلم الوصول بوجوب استكمال التأمين .",
          "ويكون الترخيص لمدة سنة قابلة للتجديد وفقًا للقواعد والإجراءات التى يصدر بها قرار من الوزير المختص ، وذلك مقابل أداء الرسم الذى يحدده الوزير المختص لمنح الترخيص أو تجديده بما لا يجاوز عشرة آلاف جنيه ، وللوزير المختص إضافة شروط أخرى للحصول على الترخيص ، وله وقف إصدار تراخيص جديدة إذا اقتضت المصلحة العامة ذلك فى ضوء متغيرات سوق العمل الفعلية ."
        ]
      },
      {
        "num": 42,
        "paras": [
          "يُصدر الوزير المختص قرارًا يتضمن التزامات الشركات المرخص لها بالتشغيل والشروط الواجب توافرها فى مقر الشركة وإدارتها ، وتنظيم إجراءات العمل فى هذا النشاط والسجلات اللازمة لمباشرة عملها والتى يتعين إمساكها ، وقواعد القيد فيها ، والرقابة والتفتيش عليها ، والشروط الواجب توافرها فى الإعلانات التى تنشر عن فرص العمل ."
        ]
      },
      {
        "num": 43,
        "paras": [
          "يُحظر على الجهات المشار إليها فى المادة (40) من هذا القانون تقاضى أى مبالغ مالية من العامل بطريقة مباشرة أو غير مباشرة نظير إلحاقه بالعمل ، ولها أن تتقاضى مقابل ذلك من صاحب العمل .",
          "واستثناءً من أحكام الفقرة الأولى من هذه المادة يجوز للشركات المشار إليها فى البند (3) من المادة (40) من هذا القانون أن تتقاضى مبلغًا لا يجاوز (1٪) من أجر العامل الذى يتم إلحاقه بالعمل ، وذلك عن السنة الأولى فقط كمصروفات إدارية ، ويُحظر تقاضى أى مبالغ أخرى من العامل تحت أى مسمى ."
        ]
      },
      {
        "num": 44,
        "paras": [
          "يُلغى الترخيص المشار إليه بالبند (3) من المادة (40) من هذا القانون بقرار من الوزير المختص فى الحالات الآتية :",
          "1- فقد الشركة شرطًا من شروط الترخيص .",
          "2- حصول الشركة على الترخيص أو تجديده بناءً على ما قدمته من بيانات غير صحيحة .",
          "3- ثبوت ممارسة الشركة لنشاطها خارج المقر المرخص لها ممارسة النشاط فيه .",
          "4- تشغيل العامل دون تحرير عقد عمل مكتوب ، أو ما يقوم مقامه لدى بعض الدول ، أو عدم اعتماد العقد من الجهة الإدارية المختصة .",
          "٥- عدم إمساك السجلات الخاصة بتسجيل بيانات العمالة أو تسجيل المبالغ التى يتم تحصيلها منهم ، والتى يصدر بتحديدها قرار من الوزير المختص .",
          "٦- قيام الشركة بالإعلان عن وظائف غير حقيقية أو تجاوز الشركة حدود التعاقد مع أصحاب الأعمال .",
          "7- تقاضى الشركة أى مبالغ من العامل نظير تشغيله بالمخالفة لأحكام هذا القانون .",
          "ويجوز للوزير المختص إيقاف نشاط الشركة مؤقتًا فى أى من الحالات المبينة فى الفقرة الأولى من هذه المادة لحين الفصل فى مدى ثبوت تلك الحالات ، أو زوال تلك المخالفات .",
          "ولا يخل إلغاء الترخيص فى أى من الحالات المبينة فى هذه المادة بالمسئولية الجنائية أو المدنية أو التأديبية ."
        ]
      },
      {
        "num": 45,
        "paras": [
          "مع مراعاة حكم المادة (40) من هذا القانون ، لا يجوز للمنشآت تشغيل عمال عن طريق متعهد أو مقاول توريد عمال ."
        ]
      },
      {
        "num": 46,
        "paras": [
          "مع عدم الإخلال بأحكام قانون تنظيم ممارسة العمل الأهلى الصادر بالقانون رقم ١٤٩ لسنة ۲۰۱۹ يجوز للوزير المختص ، وفقًا لاحتياجات سوق العمل الترخيص للجمعيات والمؤسسات الأهلية بإنشاء مكاتب لتشغيل المتعطلين بالداخل .",
          "وعلى تلك المكاتب مراعاة الأحكام الواردة فى هذا الفصل من القانون والقرارات الوزارية الصادرة بشأنه .",
          "ويُصدر الوزير المختص قرارًا بتنظيم أعمال تلك المكاتب ، وشروط منح الترخيص وحالات إلغائه والرسوم المقررة عليه بما لا يجاوز خمسة آلاف جنيه .",
          "وتعفى تلك المكاتب من الشكل القانونى للشركات ، كما تعفى من تقديم التأمين أو خطاب الضمان ."
        ]
      },
      {
        "num": 47,
        "paras": [
          "لصاحب العمل الإعلان عن الوظائف الشاغرة بمختلف وسائل الإعلام ، أو أن يعهد إلى وكالات التشغيل الخاصة لشغل تلك الوظائف .",
          "وعلى صاحب العمل أو وكالة التشغيل إخطار الجهة الإدارية المختصة ورقيًا أو إلكترونيًا بالإعلان ، وتقديم بيان بالوظائف التى تم شغلها وفقًا له ."
        ]
      },
      {
        "num": 48,
        "paras": [
          "تلتزم الجهات المشار إليها فى المادة (40) من هذا القانون عدا البند (۱) منها ، بأن تقدم إلى الوزارة المختصة خلال خمسة أيام عمل فعلية صورة طبق الأصل من الطلب الوارد إليها بشأن توفير فرص العمل بالخارج وشروطها ، موثقة من السلطات المختصة ، كما تقدم نسخة من الاتفاقيات وعقود العمل المبرمة ، متضمنة تحديد العمل والأجر المحدد له وشروط وظروف أدائه والتزامات العامل .",
          "ويكون للوزارة المختصة خلال خمسة عشر يومًا على الأكثر من تاريخ إخطارها بالاتفاقيات والطلبات والعقود المستوفاة الاعتراض عليها فى حالة عدم مناسبة الأجر ، أو مخالفتها للنظام العام والآداب العامة .",
          "فإذا انقضت المدة المشار إليها دون اعتراض من الوزارة اعتبرت الاتفاقيات والطلبات والعقود موافقًا عليها .",
          "ويصدر الوزير المختص قرارًا بإجراءات وأسلوب ووسيلة إخطار تلك الجهات بشأن اعتراض الوزارة المختصة ."
        ]
      },
      {
        "num": 49,
        "paras": [
          "تتولى الوزارة المختصة بالتعاون مع الوزارات والجهات المعنية متابعة تنفيذ الاتفاقيات الدولية والتعاقدات المتعلقة بالعمالة المصرية فى الخارج ، وبحث تسوية المنازعات الناشئة عن تنفيذ هذه الاتفاقيات والتعاقدات ."
        ]
      },
      {
        "num": 50,
        "paras": [
          "للمنظمات الدولية أن تزاول عمليات إلحاق العمالة المصرية ممن يتمتعون بخبرات وكفاءات خاصة للعمل خارج البلاد ، إذا كان التعاقد مع جهات حكومية ، أو هيئات عامة عربية أو أجنبية بعد أخذ موافقة الجهات المعنية .",
          "وعليها أن تقدم إلى الوزارة المختصة بيانًا بفرص العمل التى تم توفيرها بهذه الجهات وعقود العمل المبرمة ."
        ]
      },
      {
        "num": 51,
        "paras": [
          "تلتزم جميع الجهات التى تزاول عمليات التشغيل بالداخل والخارج أن توافى الوزارة المختصة ببيانات ونتائج أعمالها على الأقل كل ستة أشهر ، ويصدر بتحديد قواعد وإجراءات ذلك قرار من الوزير المختص ."
        ]
      },
      {
        "num": 52,
        "paras": [
          "لا يجوز ممارسة عمليات إلحاق المصريين بالداخل والخارج إلكترونيًا من خلال مواقع أو صفحات أو منصات إلكترونية إلا بعد الحصول على ترخيص بذلك من الوزارة المختصة ، ويستثنى من ذلك وكالات التشغيل المشار إليها فى البند (3) من المادة (40) .",
          "ويُصدر الوزير المختص بالتشاور مع الوزير المعنى بشئون الاتصالات قرارًا بقواعد منح هذا الترخيص ، ومدته بما لا يجاوز سنة ، والرسوم المقررة عليه بما لا يقل عن ألف جنيه ولا يزيد على عشرة آلاف جنيه ، وضوابط وقواعد التشغيل ، والتقارير التى تقدمها عن نتائج أعمالها ، وآليات التنسيق معها ."
        ]
      }
    ]
  }
);


window.__LAW__.books[1].chapters[1].sections.push(
  {
    "label": "( الفصل الثالث )",
    "name": "تشغيل النساء",
    "articles": [
      {
        "num": 53,
        "paras": [
          "مع عدم الإخلال بأحكام المواد التالية ، تسرى على النساء العاملات جميع الأحكام المنظمة لتشغيل العمال ، دون تمييز .",
          "ويستحق جميع العاملين من الذكور والإناث أجرًا متساويًا عن العمل ذى القيمة المتساوية ، ويشمل ذلك كل صور الأجر وعناصره من مزايا نقدية أو عينية أو علاوات أو حوافز أو بدلات أو غيرها .",
          "ويُصدر الوزير المختص ، بعد أخذ رأى كل من المجلس القومى للمرأة والمجلس القومى للطفولة والأمومة ، قرارًا بتحديد الأحوال أو الأعمال التى لا يجوز تشغيل النساء فيها ، بهدف توفير التدابير اللازمة لحماية الأمومة ، أو مواجهة مخاطر السلامة والصحة المهنية ."
        ]
      },
      {
        "num": 54,
        "paras": [
          "للعاملة الحق فى إجازة وضع لمدة أربعة أشهر تشمل المدة التى تسبق الوضع والتى تليه ، على ألا تقل مدة هذه الإجازة بعد الوضع عن خمسة وأربعين يومًا ، بشرط أن تقدم شهادة طبية مبينًا بها التاريخ الذى يرجح حصول الوضع فيه ، وتكون هذه الإجازة مدفوعة الأجر ، وفى جميع الأحوال لا تستحق العاملة هذه الإجازة لأكثر من ثلاث مرات طوال مدة خدمتها .",
          "ويخصم من الأجر الذى يلتزم به صاحب العمل ، ما يلتزم بأدائه من تعويض عن الأجر وفقًا لحكم المادة (77) من قانون التأمينات الاجتماعية والمعاشات الصادر بالقانون رقم ١٤٨ لسنة ٢٠١٩",
          "وتخفض ساعات العمل اليومية للمرأة الحامل ساعة على الأقل اعتبارًا من الشهر السادس من الحمل ، ولا يجوز إلزامها بساعات عمل إضافية طوال مدة الحمل وحتى نهاية ستة أشهر من تاريخ الوضع ."
        ]
      },
      {
        "num": 55,
        "paras": [
          "للعاملة بعد انتهاء إجازة الوضع المبينة بالمادة (54) من هذا القانون الحق فى العودة إلى وظيفتها أو وظيفة مماثلة لها دون الإخلال بأية مزايا كانت مقررة لوظيفتها الأصلية .",
          "ويُحظر فصل العاملة أو إنهاء خدمتها أثناء إجازة الوضع .",
          "كما يُحظر فصلها أو إنهاء خدمتها عقب عودتها من هذه الإجازة ، ما لم يثبت صاحب العمل أن الفصل أو إنهاء الخدمة لسبب مشروع .",
          "ومع ذلك ، يكون لصاحب العمل حرمان العاملة من التعويض عن أجرها عن مدة الإجازة المشار إليها أو استرداد ما تم أداؤه منه إذا ثبت اشتغالها خلال الإجازة لدى الغير، وذلك مع عدم الإخلال بالمساءلة التأديبية ."
        ]
      },
      {
        "num": 56,
        "paras": [
          "يكون للعاملة التى ترضع طفلها خلال السنتين التاليتين لتاريخ الوضع ، فضلاً عن فترة الراحة المقررة ، الحق فى فترتين أخريين للرضاعة لا تقل كل منهما عن نصف ساعة ، وللعاملة الحق فى ضم هاتين الفترتين .",
          "وتحسب هاتان الفترتان الإضافيتان من ساعات العمل ولا يترتب على ذلك أى تخفيض فى الأجر ."
        ]
      },
      {
        "num": 57,
        "paras": [
          "مع مراعاة حكم الفقرة الثانية من المادة (72) من قانون الطفل الصادر بالقانون رقم ١٢ لسنة ١٩٩٦ ، يكون للعاملة فى المنشأة التى تستخدم خمسين عاملاً فأكثر الحق فى الحصول على إجازة دون أجر لمدة لا تجاوز سنتين ، وذلك لرعاية طفلها ، ولا تستحق هذه الإجازة لأكثر من ثلاث مرات طوال مدة خدمتها شريطة أن يكون قد مر على وجودها فى المنشأة سنة على الأقل ، وعلى ألا تقل المدة بين الإجازة الأولى والثانية عن سنتين ."
        ]
      },
      {
        "num": 58,
        "paras": [
          "للعاملة أن تنهى عقد العمل بسبب زواجها ، أو حملها ، أو إنجابها ، على أن تخطر صاحب العمل كتابة برغبتها فى ذلك خلال ثلاثة أشهر من تاريخ إبرام عقد الزواج ، أو ثبوت الحمل ، أو من تاريخ الوضع بحسب الأحوال ، مع مراعاة ألا يؤثر ذلك على الحقوق المقررة لها وفقًا لأحكام هذا القانون أو لأحكام قانون التأمينات الاجتماعية والمعاشات المشار إليه ."
        ]
      },
      {
        "num": 59,
        "paras": [
          "يجب على صاحب العمل فى حالة تشغيله عاملة أو أكثر أن يعلق فى أماكن العمل أو تجمع العمال نسخة من نظام تشغيل النساء .",
          "ويجب أن يتضمن ذلك النظام إجراءات وضوابط وقواعد ومواعيد ساعات العمل المرن أو العمل عن بعد للمرأة التى ترعى أطفالاً ذوى إعاقة أو أقزام ."
        ]
      },
      {
        "num": 60,
        "paras": [
          "مع عدم الإخلال بأحكام قانون الطفل المشار إليه على صاحب العمل الذى يستخدم مائة عاملة فأكثر فى مكان واحد أن ينشئ دارًا للحضانة ، أو يعهد إلى دار للحضانة برعاية أطفال العاملات .",
          "وتلتزم المنشآت التى تقع فى منطقة واحدة وتستخدم كل منها أقل من مائة عاملة ، أن تشترك فى تنفيذ الالتزام المنصوص عليه فى الفقرة الأولى من هذه المادة .",
          "واستثناء من ذلك ، لصاحب العمل أن يتحمل تكاليف رعاية الأطفال بدار الحضانة .",
          "وذلك كله بالضوابط والأوضاع التى يصدر بها قرار من الوزير المختص بعد التنسيق مع الوزير المعنى بشئون التضامن الاجتماعى والمجلس القومى للطفولة والأمومة ."
        ]
      }
    ]
  }
);


window.__LAW__.books[1].chapters[1].sections.push(
  {
    "label": "( الفصل الرابع )",
    "name": "أحكام تشغيل وتدريب الأطفال",
    "articles": [
      {
        "num": 61,
        "paras": [
          "تسرى على هذا الفصل أحكام قانون الطفل المشار إليه فيما لم يرد بشأنه نص خاص .",
          "ويعتبر طفلاً فى تطبيق أحكام هذا القانون ، كل من لم يبلغ ثمانى عشرة سنة ."
        ]
      },
      {
        "num": 62,
        "paras": [
          "يُحظر تشغيل الأطفال قبل بلوغهم خمس عشرة سنة ، ومع ذلك يجوز تدريبهم متى بلغت سنهم أربع عشرة سنة بما لا يعوقهم عن مواصلة التعليم .",
          "ويلتزم كل صاحب عمل يدرب طفلاً دون سن الخامسة عشرة بمنحه بطاقة تثبت أنه يتدرب لديه ، وتلصق عليها صورة الطفل ، وتُعتمد من الجهة الإدارية المختصة ، وتختم بخاتمها ."
        ]
      },
      {
        "num": 63,
        "paras": [
          "يكون تشغيل أو تدريب الأطفال ، وتحديد الظروف والأحوال والقواعد والإجراءات التى يتم فيها ذلك ، وفقًا للقرار الصادر من الوزير المختص بالتنسيق مع المجلس القومى للطفولة والأمومة ."
        ]
      },
      {
        "num": 64,
        "paras": [
          "يُحظر تشغيل أو تدريب الأطفال فى الأعمال ، والمهن ، والصناعات التى من شأنها أن تعرض صحتهم البدنية أو النفسية أو سلامتهم أو أخلاقهم للخطر ، أو تعوقهم عن مواصلة التعليم كما يحظر تشغيلهم أو تدريبهم فى أى عمل غير مشروع ، أو أية أعمال تعتبر من صور أسوأ أشكال عمل الأطفال وفقًا للاتفاقيات والمواثيق والمعاهدات الدولية التى صدقت عليها جمهورية مصر العربية .",
          "ويصدر الوزير المختص بالتنسيق مع المجلس القومى للطفولة والأمومة قرارًا بتحديد تلك الأعمال والمهن والصناعات طبقًا لمراحل السن المختلفة ."
        ]
      },
      {
        "num": 65,
        "paras": [
          "يُحظر تشغيل الطفل أكثر من ست ساعات يوميًا ، ويجب أن تتخلل ساعات العمل فترة أو أكثر لتناول الطعام والراحة لا تقل فى مجموعها عن ساعة واحدة ، وتحدد هذه الفترة أو الفترات بحيث لا يعمل الطفل أكثر من أربع ساعات متصلة ، ويحظر تشغيل الطفل ساعات عمل إضافية أو تشغيله فى أيام الراحة الأسبوعية والعطلات الرسمية .",
          "وفى جميع الأحوال ، يحظر تشغيل الطفل فيما بين الساعة السابعة مساءً والسابعة صباحًا ."
        ]
      },
      {
        "num": 66,
        "paras": [
          "على صاحب العمل الذى يقوم بتشغيل طفل أو أكثر مراعاة الآتى :",
          "١ - تعليق نسخة تحتوى على الأحكام التى يتضمنها هذا الفصل فى مكان ظاهر بمحل العمل .",
          "٢- تحرير كشف موضح به ساعات العمل وفترات الراحة معتمد من الجهة الإدارية المختصة .",
          "3- إبلاغ الجهة الإدارية المختصة بأسماء الأطفال العاملين لديه ، والأعمال المكلفين بها ، وأسماء الأشخاص المنوط بهم مراقبة أعمالهم .",
          "٤- توفير سكن منفصل للأطفال عن غيرهم من البالغين ، وفقًا للضوابط والأحكام التى يصدر بها قرار من الوزير المختص ، ويحظر فى جميع الأحوال مبيت الطفل في مكان العمل ."
        ]
      },
      {
        "num": 67,
        "paras": [
          "مع عدم الإخلال بأحكام قانون الطفل المشار إليه ، تقوم جهات التأهيل بإخطار الجهة الإدارية المختصة التى يقع فى دائرتها محل إقامة الطفل ذى الإعاقة بما يفيد تأهيله ، وتقيد لديها أسماء الأطفال الذين تم تأهيلهم فى سجل خاص ورقى أو إلكتروني ، وتسلم إلى الطفل ذى الإعاقة أو من ينوب عنه شهادة القيد دون مقابل .",
          "وتلتزم الجهة الإدارية المختصة بمعاونة الأطفال ذوى الإعاقة المقيدين لديها فى الالتحاق بالأعمال التى تناسب أعمارهم وكفايتهم ومحال إقامتهم ، وعليها إخطار مديرية التضامن الاجتماعى الواقعة فى دائرتها ببيان شهرى عن الأطفال ذوى الإعاقة الذين تم تشغيلهم ."
        ]
      },
      {
        "num": 68,
        "paras": [
          "يُحظر على الأبوين أو متولى أمر الطفل ، بحسب الأحوال ، تشغيل الطفل بالمخالفة لأحكام هذا القانون ، والقرارات التنفيذية الصادرة له ."
        ]
      }
    ]
  }
);


window.__LAW__.books[1].chapters[1].sections.push(
  {
    "label": "( الفصل الخامس )",
    "name": "تنظيم عمل الأجانب",
    "articles": [
      {
        "num": 69,
        "paras": [
          "يقصد بالعمل فى تطبيق أحكام هذا الفصل كل عمل تابع أو حر أو لحساب النفس أو العمل فى أى مهنة أو صنعة أو حرفة بما فى ذلك العمل فى الخدمة المنزلية ."
        ]
      },
      {
        "num": 70,
        "paras": [
          "يخضع عمل الأجانب فى جميع منشآت القطاع الخاص ، ووحدات القطاع العام ، وقطاع الأعمال العام ، والهيئات العامة والإدارة المحلية ، والجهاز الإدارى للدولة للأحكام الواردة فى هذا الفصل ، وذلك مع مراعاة شرط المعاملة بالمثل .",
          "ويحدد الوزير المختص النسبة القصوى لتشغيل الأجانب فى تلك المنشآت والجهات ، وحالات الاستثناء من تلك النسبة ، والمهن والحرف التى يُحظر على الأجانب الاشتغال بها .",
          "ويجوز للوزير المختص إعفاء الأجانب من شرط المعاملة بالمثل ."
        ]
      },
      {
        "num": 71,
        "paras": [
          "لا يجوز للأجنبى العمل داخل البلاد إلا بعد الحصول على ترخيص بذلك من الوزارة المختصة وأن يكون مصرحًا له بدخول البلاد والإقامة بها بقصد العمل ، ولا يجوز لأصحاب الأعمال تشغيل الأجانب إلا بعد الحصول على هذا الترخيص .",
          "ويصدر الوزير المختص قرارًا بشروط الحصول على الترخيص المشار إليه ، وإجراءاته ، والبيانات التى يتضمنها ، وإجراءات تجديده ، والرسم الذى يحصل عنه ورسوم الإعفاء من شروط الاستقدام ، بما لا يقل عن خمسة آلاف جنيه ، ولا يزيد على مائة وخمسين ألف جنيه ، ويحدد حالات إلغاء الترخيص قبل انتهاء مدته ، وحالات إعفاء الأجانب من شرط الحصول عليه ، وحالات الإعفاء من شرط الاستقدام وبما يتماشى مع احتياجات سوق العمل .",
          "ويلتزم كل من يستخدم أجنبيًا أعفى من شرط الحصول على الترخيص بأن يخطر الجهة الإدارية المختصة بذلك خلال سبعة أيام من مزاولة الأجنبى للعمل ، وعند انتهاء خدمته لديه ."
        ]
      },
      {
        "num": 72,
        "paras": [
          "يلتزم صاحب العمل بإبلاغ الجهة الإدارية والسلطات المختصة عن غياب العامل الأجنبى عن العمل لمدة خمسة عشر يومًا متصلة دون مسوغ قانونى يجيز ذلك ، ويصدر الوزير المختص قرارًا بالضوابط والشروط والإجراءات المنظمة لذلك ."
        ]
      },
      {
        "num": 73,
        "paras": [
          "مع عدم الإخلال بأحكام قانون الاستثمار الصادر بالقانون رقم ٧٢ لسنة ٢٠١٧ ، يجوز للوزير المختص بالاتفاق مع الوزير المعنى بشئون الاستثمار ، وضع القواعد والضوابط اللازمة للترخيص بالعمل للأجانب المخاطبين بأحكام قانون الاستثمار المشار إليه ."
        ]
      },
      {
        "num": 74,
        "paras": [
          "يلتزم صاحب العمل الذى يعمل لديه الأجنبى بإعادته إلى الدولة التى تم استقدامه منها على نفقة صاحب العمل الخاصة حال انتهاء علاقة العمل ، ما لم ينص عقد العمل على خلاف ذلك .",
          "ويُصدر الوزير المختص قرارًا بالحالات والمواعيد والإجراءات المنظمة لذلك ."
        ]
      }
    ]
  }
);
